Repository: crisp-im/crisp-sdk-ios
Catalog: Sources/CrispChatBox/Assets/Localizable.xcstrings
Source language: en
Languages: af, ar, az, bg, bn, ca, ckb, cs, da, de, el, eo, es, et, eu, fa, fi, fo, fr, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, ko, lt, lv, ml, mn, ms, nl, no, pl, ps, pt, pt_br, ro, ru, sk, sl, sr, sr_cyrl_cs, sv, ta, th, tr, uk, uz, uz_cyrl, vi, zh, zh_hk

# sdk.action_cancel
source: Cancel
af: Kanselleer
ar: إلغاء
az: Ləğv et
bg: Отмяна
bn: বাতিল করুন
ca: Cancel·lar
ckb: ڕەتکردنەوە
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
eo: Anuligi
es: Cancelar
et: Tühista
eu: Ezeztatu
fa: لغو
fi: Peruuta
fo: Avlýs
fr: Annuler
gu: રદ કરો
he: ביטול
hi: रद्द करें
hr: Otkaži
hu: Mégse
hy: Չեղարկել
id: Batal
is: Hætta
it: Annulla
ja: キャンセル
ka: გაუქმება
ko: 취소
lt: Atšaukti
lv: Atcelt
ml: റദ്ദാക്കുക
mn: Хусах
ms: Batal
nl: Annuleren
no: Kansellere
pl: Anuluj
ps: لغوه کړئ
pt: Cancelar
pt_br: Cancelar
ro: Anulează
ru: Отменить
sk: Zrušiť
sl: Prekliči
sr: Otkaži
sr_cyrl_cs: Откажи
sv: Avbryt
ta: ரத்து செய்
th: ยกเลิก
tr: İptal et
uk: Скасувати
uz: Bekor qilish
uz_cyrl: Бекор қилиш
vi: Hủy
zh: 取消
zh_hk: 取消

# sdk.action_copy
source: Copy
af: Kopieer
ar: نسخ
az: Nüsxə
bg: Копирай
bn: নকল করুন
ca: Copia
ckb: کۆپی بکە
cs: Kopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
eo: Kopii
es: Copiar
et: Kopeeri
eu: Kopiatu
fa: کپی
fi: Kopioi
fo: Avrit
fr: Copier
gu: નકલ કરો
he: העתק
hi: प्रतिलिपि
hr: Kopiraj
hu: Másolás
hy: Պատճենել
id: Salin
is: Afrita
it: Copia
ja: コピー
ka: ასლის გადაღება
ko: 복사
lt: Kopijuoti
lv: Kopēt
ml: പകർത്തുക
mn: Хуулбарлах
ms: Salin
nl: Kopiëren
no: Kopiere
pl: Kopiuj
ps: کاپی
pt: Copiar
pt_br: Copiar
ro: Copiere
ru: Копировать
sk: Kopírovať
sl: Kopiraj
sr: Kopiraj
sr_cyrl_cs: Копирај
sv: Kopiera
ta: நகலெடுக்கவும்
th: คัดลอก
tr: Kopyala
uk: Копіювати
uz: Ko'chirish
uz_cyrl: Нусха олиш
vi: Sao chép
zh: 复制
zh_hk: 複製

# sdk.action_deny
source: No, thanks
af: Nee, dankie
ar: لا، شكرًا
az: Yox, təşəkkür edirəm
bg: Не, благодаря
bn: না, ধন্যবাদ
ca: No, gràcies
ckb: نەخێر، سوپاس
cs: Ne, díky
da: Nej, tak
de: Nein, danke
el: Όχι, ευχαριστώ
eo: Ne, dankon
es: No, gracias
et: Ei, aitäh
eu: Ez, eskerrik asko
fa: نه، ممنون
fi: Ei, kiitos
fo: Nei, takk
fr: Non, merci
gu: ના, આભાર
he: לא, תודה
hi: नहीं, धन्यवाद
hr: Ne, hvala
hu: Nem, köszönöm
hy: Ոչ, շնորհակալություն
id: Tidak, terima kasih
is: Nei, takk
it: No, grazie
ja: いいえ、結構です
ka: არა, მადლობა
ko: 아니요, 괜찮습니다
lt: Ne, ačiū
lv: Nē, paldies
ml: വേണ്ട, നന്ദി
mn: Үгүй, баярлалаа
ms: Tidak, terima kasih
nl: Nee, bedankt
no: Nei, takk
pl: Nie, dziękuję
ps: نه، مننه
pt: Não, obrigado
pt_br: Não, obrigado
ro: Nu, mulțumesc
ru: Нет, спасибо
sk: Nie, ďakujem
sl: Ne, hvala
sr: Ne, hvala
sr_cyrl_cs: Не, хвала
sv: Nej, tack
ta: வேண்டாம், நன்றி
th: ไม่ ขอบคุณ
tr: Hayır, teşekkürler
uk: Ні, дякую
uz: Yo'q, rahmat
uz_cyrl: Йўқ, раҳмат
vi: Không, cảm ơn
zh: 不用了，谢谢
zh_hk: 不，謝謝

# sdk.action_notifications_enable
source: Enable Notifications
af: Aktiveer kennisgewings
ar: تمكين الإشعارات
az: Bildirişləri aktivləşdirin
bg: Активиране на известията
bn: অ্যালার্টগুলি চালু করুন
ca: Activa les notificacions
ckb: ئاگادارکردنەوەکان چالاک بکە
cs: Zapnout oznámení
da: Aktivér notifikationer
de: Benachrichtigungen aktivieren
el: Ενεργοποίηση ειδοποιήσεων
eo: Aktivigi sciigojn
es: Activar notificaciones
et: Luba teated
eu: Jakinarazpenak aktibatu
fa: اعلان‌ها را فعال کنید
fi: Ota ilmoitukset käyttöön
fo: Virkja fráboðanir
fr: Activer les notifications
gu: સૂચનાઓ સક્રિય કરો
he: הפעל התראות
hi: सूचनाएँ सक्षम करें
hr: Omogući obavijesti
hu: Értesítések engedélyezése
hy: Ակտիվացնել ծանուցումները
id: Aktifkan Pemberitahuan
is: Kveikja tilkynningar
it: Attiva le notifiche
ja: 通知を有効にする
ka: შეტყობინებების ჩართვა
ko: 알림 켜기
lt: Įjungti pranešimus
lv: Iespējot paziņojumus
ml: അറിയിപ്പുകൾ പ്രവർത്തനക്ഷമമാക്കുക
mn: Мэдэгдлийг идэвхжүүлэх
ms: Dayakan Pemberitahuan
nl: Meldingen inschakelen
no: Aktiver varsler
pl: Włącz powiadomienia
ps: خبرتیاوې فعال کړئ
pt: Ativar notificações
pt_br: Ativar notificações
ro: Activează notificările
ru: Включить уведомления
sk: Zapnúť upozornenia
sl: Omogoči obvestila
sr: Omogućite obaveštenja
sr_cyrl_cs: Омогућите обавештења
sv: Aktivera aviseringar
ta: அறிவிப்புகளை இயக்கவும்
th: เปิดการแจ้งเตือน
tr: Bildirimleri Etkinleştir
uk: Увімкнути сповіщення
uz: Bildirishnomalarni yoqish
uz_cyrl: Хабарномаларни ёқиш
vi: Bật thông báo
zh: 启用通知
zh_hk: 啟用通知

# sdk.action_try_again
source: Try again
af: Probeer weer
ar: حاول مرة أخرى
az: Yenidən cəhd edin
bg: Опитайте отново
bn: আবার চেষ্টা করুন
ca: Torna a provar
ckb: دووبارە هەوڵبدەرەوە
cs: Zkuste to znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε ξανά
eo: Provu denove
es: Inténtalo de nuevo
et: Proovi uuesti
eu: Berriro saiatu
fa: دوباره تلاش کنید
fi: Yritä uudelleen
fo: Royn aftur
fr: Réessayez
gu: ફરીથી પ્રયત્ન કરો
he: נסה שוב
hi: फिर से कोशिश करें
hr: Pokušajte ponovno
hu: Próbáld meg újra
hy: Նորից փորձեք
id: Coba lagi
is: Reyndu aftur
it: Riprova
ja: もう一度試してみてください
ka: კიდევ ერთხელ სცადე
ko: 다시 시도해 보세요
lt: Pabandykite dar kartą
lv: Mēģiniet vēlreiz
ml: വീണ്ടും ശ്രമിക്കുക
mn: Дахин оролдоорой
ms: Cuba lagi
nl: Probeer het nog eens
no: Prøv igjen
pl: Spróbuj ponownie
ps: بیا هڅه وکړئ
pt: Tenta novamente
pt_br: Tente novamente
ro: Încearcă din nou
ru: Попробуйте ещё раз
sk: Skúste to znova
sl: Poskusite znova
sr: Pokušajte ponovo
sr_cyrl_cs: Покушајте поново
sv: Försök igen
ta: மீண்டும் முயற்சி செய்யவும்
th: ลองอีกครั้ง
tr: Tekrar deneyin
uk: Спробуйте ще раз
uz: Yana urinib ko'ring
uz_cyrl: Қайта уриниш
vi: Hãy thử lại
zh: 请重试
zh_hk: 再試一次

# sdk.alert_cannot_connect
source: We could not connect to the chat. Try again now, or later.
af: Ons kon nie by die klets aansluit nie. Probeer nou weer, of later.
ar: لم نتمكن من الاتصال بالدردشة. حاول مرة أخرى الآن، أو لاحقًا.
az: Çata qoşula bilmədik. İndi yenidən cəhd edin, ya da sonra.
bg: Не успяхме да се свържем с чата. Опитайте отново сега или по-късно.
bn: আমরা চ্যাটে সংযোগ করতে পারিনি। এখন আবার চেষ্টা করুন, অথবা পরে।
ca: No hem pogut connectar-nos al xat. Torna a provar ara o més tard.
ckb: نەمانتوانی پەیوەندیمان بە چاتەکەوە هەبێت. ئێستا، یان دواتر هەوڵبدەرەوە.
cs: Nepodařilo se nám připojit k chatu. Zkuste to znovu teď nebo později.
da: Det lykkedes ikke at oprette forbindelse til chatten. Prøv igen nu eller senere.
de: Wir konnten keine Verbindung zum Chat herstellen. Versuchen Sie es jetzt oder später erneut.
el: Δεν καταφέραμε να συνδεθούμε στη συνομιλία. Δοκιμάστε ξανά τώρα ή αργότερα.
eo: Ni ne povis konektiĝi al la babilejo. Provu denove nun aŭ poste.
es: No hemos podido conectarnos al chat. Inténtalo de nuevo ahora o más tarde.
et: Meil ei õnnestunud vestlusega ühendust luua. Proovi uuesti kohe või hiljem.
eu: Ez ginen txatean konektatu ahal izan. Saiatu berriro orain edo geroago.
fa: ما نتوانستیم به چت متصل شویم. دوباره حالا یا بعداً امتحان کنید.
fi: Emme pystyneet muodostamaan yhteyttä chattiin. Yritä uudelleen nyt tai myöhemmin.
fo: Vit fingu ikki samband við kjakið. Royn aftur nú, ella seinni.
fr: Nous n'avons pas pu vous connecter au chat. Veuillez réessayer plus tard.
gu: અમે ચેટ સાથે જોડાઈ શક્યા ન હતા. હવે ફરીથી પ્રયાસ કરો, અથવા પછી.
he: לא הצלחנו להתחבר לצ'אט. נסה שוב עכשיו, או מאוחר יותר.
hi: हम चैट से जुड़ नहीं पाए। अब फिर से प्रयास करें, या बाद में।
hr: Nismo se mogli povezati na chat. Pokušajte ponovno sada ili kasnije.
hu: Nem sikerült csatlakoznunk a csevegéshez. Próbáld meg újra most, vagy később.
hy: Մենք չկարողացանք միանալ զրույցին։ Փորձեք նորից հիմա կամ ավելի ուշ։
id: Kami tidak dapat terhubung ke obrolan. Silakan coba lagi sekarang atau nanti.
is: Við gátum ekki tengst spjallinu. Reyndu aftur núna eða síðar.
it: Non siamo riusciti a collegarci alla chat. Prova di nuovo adesso o più tardi.
ja: チャットに接続できませんでした。今すぐ、または後で再度お試しください。
ka: ჩატთან დაკავშირება ვერ შევძელით. სცადეთ კვლავ ახლა, ან მოგვიანებით.
ko: 채팅에 연결할 수 없습니다. 지금 다시 시도하거나 나중에 다시 시도해 주세요.
lt: Nepavyko prisijungti prie pokalbio. Pabandykite dar kartą dabar arba vėliau.
lv: Mums neizdevās izveidot savienojumu ar tērzēšanu. Mēģiniet vēlreiz tagad vai vēlāk.
ml: ചാറ്റുമായി ബന്ധപ്പെടാൻ ഞങ്ങൾക്ക് കഴിഞ്ഞില്ല. ഇപ്പോൾ വീണ്ടും ശ്രമിക്കുക, അല്ലെങ്കിൽ പിന്നീട്.
mn: Бид чат руу холбогдож чадсангүй. Одоо эсвэл дараа дахин оролдоно уу.
ms: Kami tidak dapat menyambung ke sembang. Cuba lagi sekarang, atau kemudian.
nl: We konden geen verbinding maken met de chat. Probeer het nu nog eens, of later.
no: Vi kunne ikke koble til chatten. Prøv igjen nå, eller senere.
pl: Nie udało nam się połączyć z czatem. Spróbuj ponownie teraz lub później.
ps: موږ له چټ سره وصل نشو کیدای. اوس یا وروسته بیا هڅه وکړئ.
pt: Não foi possível estabelecer ligação com o chat. Tenta novamente agora ou mais tarde.
pt_br: Não foi possível conectar-se ao chat. Tente novamente agora ou mais tarde.
ro: Nu am putut stabili conexiunea la chat. Încearcă din nou acum sau mai târziu.
ru: Нам не удалось подключиться к чату. Попробуйте ещё раз сейчас или позже.
sk: Nepodarilo sa nám pripojiť k chatu. Skúste to znovu teraz alebo neskôr.
sl: Povezava s klepetom ni uspela. Poskusite znova zdaj ali kasneje.
sr: Nismo mogli da se povežemo na ćaskanje. Pokušajte ponovo sada ili kasnije.
sr_cyrl_cs: Нисмо могли да се повежемо на ћаскање. Покушајте поново сада или касније.
sv: Vi kunde inte ansluta till chatten. Försök igen nu eller senare.
ta: எங்களால் அரட்டையுடன் இணைக்க முடியவில்லை. இப்போது மீண்டும் முயற்சிக்கவும், அல்லது பின்னர் முயற்சிக்கவும்.
th: ไม่สามารถเชื่อมต่อกับแชทได้ กรุณาลองใหม่อีกครั้งตอนนี้ หรือภายหลัง
tr: Sohbete bağlanamadık. Şimdi veya daha sonra tekrar deneyin.
uk: Нам не вдалося підключитися до чату. Спробуйте ще раз зараз або пізніше.
uz: Biz chatga ulana olmadik. Hozir yana urinib ko'ring yoki keyinroq.
uz_cyrl: Чатга уланиб бўлмади. Ҳозир ёки кейинроқ қайта уриниб кўринг.
vi: Chúng tôi không thể kết nối với phòng trò chuyện. Vui lòng thử lại ngay bây giờ hoặc sau này.
zh: 我们无法连接到聊天。请现在或稍后重试。
zh_hk: 我們無法連接到聊天室。請稍後再試。

# sdk.alert_cannot_start
source: Error starting chat
af: Fout by die begin van die klets
ar: حدث خطأ أثناء بدء الدردشة
az: Söhbəti başlatmaqda xəta
bg: Грешка при стартиране на чата
bn: চ্যাট শুরু করতে ত্রুটি
ca: Error en iniciar el xat
ckb: هەڵە لە دەستپێکردنی چات
cs: Chyba při spuštění chatu
da: Fejl ved opstart af chat
de: Fehler beim Starten des Chats
el: Σφάλμα κατά την έναρξη της συνομιλίας
eo: Eraro dum lanĉado de babilado
es: Error al iniciar el chat
et: Viga vestluse alustamisel
eu: Txata abiaraztean akatsa
fa: خطا در شروع چت
fi: Virhe chatin käynnistämisessä
fo: Feilur við at byrja kjak
fr: Erreur lors du lancement du chat
gu: ચેટ શરૂ કરવામાં ભૂલ
he: שגיאה בפתיחת הצ'אט
hi: चैट शुरू करने में त्रुटि
hr: Greška pri pokretanju chata
hu: Hiba a csevegés elindításakor
hy: Չաթը սկսելիս սխալ
id: Terjadi kesalahan saat memulai obrolan
is: Villa við ræsingu spjallsins
it: Errore durante l'avvio della chat
ja: チャットの開始に失敗しました
ka: ჩატის გაშვების შეცდომა
ko: 채팅 시작 중 오류가 발생했습니다.
lt: Klaida paleidžiant pokalbį
lv: Kļūda, uzsākot tērzēšanu
ml: ചാറ്റ് ആരംഭിക്കുന്നതിൽ പിശക്
mn: Чат эхлүүлэхэд алдаа гарлаа
ms: Ralat memulakan sembang
nl: Fout bij het starten van de chat
no: Feil ved oppstart av chat
pl: Błąd podczas uruchamiania czatu
ps: د چیټ په پیلولو کې تېروتنه
pt: Erro ao iniciar o chat
pt_br: Erro ao iniciar o bate-papo
ro: Eroare la pornirea chatului
ru: Ошибка при запуске чата
sk: Chyba pri spúšťaní chatu
sl: Napaka pri zagonu klepeta
sr: Greška pri pokretanju ćaskanja
sr_cyrl_cs: Грешка при покретању ћаскања
sv: Fel vid start av chatt
ta: செயல்தவறு: அரட்டைத் தொடங்குகையில் பிழை
th: เกิดข้อผิดพลาดในการเริ่มแชท
tr: Sohbet başlatılırken hata oluştu
uk: Помилка під час запуску чату
uz: Suhbatni boshlashda xato
uz_cyrl: Чатни бошлашда хатолик
vi: Lỗi khi bắt đầu trò chuyện
zh: 启动聊天时出错
zh_hk: 啟動聊天時出錯

# sdk.indicator_loading
source: Loading…
af: Laai…
ar: جاري التحميل…
az: Yüklənir…
bg: Зареждане…
bn: লোড হচ্ছে…
ca: Carregant…
ckb: بارکردن...
cs: Načítání…
da: Indlæser…
de: Wird geladen…
el: Φόρτωση…
eo: Ŝarĝante…
es: Cargando…
et: Laadimine…
eu: Kargatzen…
fa: در حال بارگذاری…
fi: Ladataan…
fo: Innlesing...
fr: Chargement en cours…
gu: લોડ થઈ રહ્યું છે…
he: טוען…
hi: लोड हो रहा है…
hr: Učitavanje…
hu: Betöltés…
hy: Ցուցադրվում է…
id: Sedang dimuat…
is: Að hlaða…
it: Caricamento in corso…
ja: 読み込み中…
ka: იტვირთება…
ko: 로딩 중…
lt: Įkeliama…
lv: Ielādējas…
ml: ലോഡ് ചെയ്യുന്നു...
mn: Бүртгэж байна…
ms: Memuat…
nl: Bezig met laden…
no: Laster inn…
pl: Ładowanie…
ps: بارول...
pt: A carregar…
pt_br: Carregando…
ro: Se încarcă…
ru: Загрузка…
sk: Načítava sa…
sl: Nalaganje…
sr: Učitavanje…
sr_cyrl_cs: Учитавање…
sv: Laddar…
ta: ஏற்றுகிறது…
th: กำลังโหลด...
tr: Yükleniyor…
uk: Завантаження…
uz: Yuklanmoqda…
uz_cyrl: Юкланмоқда…
vi: Đang tải…
zh: 正在加载……
zh_hk: 載入中…

# sdk.prompt_notification_ask
source: We can send you a notification when we reply
af: Ons kan jou 'n kennisgewing stuur wanneer ons antwoord.
ar: يمكننا إرسال إشعار إليك عندما نرد عليك
az: Cavab verdiyimiz zaman sizə bildiriş göndərə bilərik
bg: Можем да Ви изпратим уведомление, когато Ви отговорим
bn: আমরা যখন উত্তর দেব, তখন আপনাকে একটি বিজ্ঞপ্তি পাঠাতে পারি।
ca: Podem enviar-te una notificació quan responguem
ckb: ئێمە دەتوانین ئاگادارکردنەوەتان بۆ بنێرین کاتێک وەڵام دەدەینەوە
cs: Můžeme vám poslat upozornění, až odpovíme
da: Vi kan sende dig en besked, når vi svarer
de: Wir können Ihnen eine Benachrichtigung senden, sobald wir antworten
el: Μπορούμε να σας στείλουμε μια ειδοποίηση όταν απαντήσουμε
eo: Ni povas sendi al vi sciigon kiam ni respondas.
es: Podemos enviarte una notificación cuando te respondamos
et: Võime saata sulle teate, kui oleme vastanud
eu: Erantzuten dugunean jakinarazpen bat bidaliko dizugu.
fa: می‌توانیم هنگام پاسخ دادن به شما اعلان ارسال کنیم.
fi: Voimme lähettää sinulle ilmoituksen, kun vastaamme
fo: Vit kunnu senda tær eina fráboðan tá vit svara
fr: Nous pouvons vous envoyer une notification lorsque nous vous répondons
gu: જ્યારે અમે જવાબ આપીશું ત્યારે અમે તમને સૂચના મોકલી શકીએ છીએ.
he: אנו יכולים לשלוח לך התראה כאשר נשיב לך
hi: जब हम जवाब देंगे तो हम आपको एक सूचना भेज सकते हैं।
hr: Možemo vam poslati obavijest kad odgovorimo
hu: Értesítést küldhetünk neked, amikor válaszolunk
hy: Մենք կարող ենք ձեզ ծանուցում ուղարկել, երբ պատասխանենք։
id: Kami bisa mengirimkan pemberitahuan kepada Anda saat kami membalas pesan Anda
is: Við getum sent þér tilkynningu þegar við svörum
it: Possiamo inviarti una notifica quando rispondiamo
ja: 返信があった際に、お知らせをお送りすることも可能です
ka: შეგვიძლია შეგატყობინოთ, როდესაც გიპასუხებთ
ko: 답장을 드릴 때 알림을 보내드릴 수 있습니다.
lt: Galime jums atsiųsti pranešimą, kai atsakysime
lv: Mēs varam nosūtīt jums paziņojumu, kad sniegsim atbildi
ml: ഞങ്ങൾ മറുപടി നൽകുമ്പോൾ നിങ്ങൾക്ക് ഒരു അറിയിപ്പ് അയക്കാം
mn: Бид хариу өгөхөд танд мэдэгдэл илгээж чадна.
ms: Kami boleh menghantar pemberitahuan kepada anda apabila kami membalas.
nl: We kunnen je een melding sturen zodra we reageren
no: Vi kan sende deg et varsel når vi svarer
pl: Możemy wysłać Ci powiadomienie, gdy udzielimy odpowiedzi
ps: کله چې موږ ځواب درکړو، موږ کولی شو تاسو ته خبر درکړو.
pt: Podemos enviar-te uma notificação quando respondermos
pt_br: Podemos enviar uma notificação quando respondermos
ro: Îți putem trimite o notificare atunci când îți răspundem
ru: Мы можем отправить вам уведомление, когда ответим
sk: Môžeme vám poslať upozornenie, keď odpovieme
sl: Lahko vam pošljemo obvestilo, ko vam odgovorimo
sr: Možemo vam poslati obaveštenje kada odgovorimo
sr_cyrl_cs: Можемо вам послати обавештење када одговоримо
sv: Vi kan skicka ett meddelande till dig när vi svarar
ta: நாங்கள் பதிலளிக்கும்போது உங்களுக்கு அறிவிப்பை அனுப்பலாம்.
th: เราสามารถส่งการแจ้งเตือนให้คุณเมื่อเราตอบกลับ
tr: Yanıt verdiğimizde size bir bildirim gönderebiliriz
uk: Ми можемо надіслати вам повідомлення, коли відповімо
uz: Javob berganimizda sizga bildirishnoma yuborishimiz mumkin.
uz_cyrl: Жавоб берганимизда сизга хабар юборишимиз мумкин
vi: Chúng tôi có thể gửi thông báo cho bạn khi chúng tôi trả lời
zh: 我们回复时可以向您发送通知
zh_hk: 我們會在回覆時向您發送通知。

# sdk.prompt_notification_reply
source: Just in case you leave or we reply later:
af: Net ingeval jy weggaan of ons later antwoord:
ar: في حال غادرتَ أو رددنا عليك لاحقًا:
az: Əgər sən çıxsan və ya biz sonra cavab versək:
bg: За всеки случай, ако си тръгнете или ако ви отговорим по-късно:
bn: যদি আপনি চলে যান বা আমরা পরে উত্তর দিই:
ca: Per si marxes o responem més tard:
ckb: تەنها لە ئەگەری ڕۆشتنت یان دواتر وەڵام بدەینەوە:
cs: Pro případ, že byste odešli nebo bychom odpověděli později:
da: Hvis du skulle forlade siden, eller hvis vi svarer senere:
de: Für den Fall, dass Sie die Seite verlassen oder wir erst später antworten:
el: Σε περίπτωση που φύγετε ή αν απαντήσουμε αργότερα:
eo: Por ĉiu okazo, se vi foriros aŭ ni respondos poste:
es: Por si acaso te vas o te respondemos más tarde:
et: Juhuks, kui sa lahkud või me vastame hiljem:
eu: Agian alde egingo duzu edo guk beranduago erantzungo dizugu:
fa: فقط در صورتی که شما بروید یا ما بعداً پاسخ دهیم:
fi: Siltä varalta, että poistut sivustolta tai vastaamme myöhemmin:
fo: Bara fyri at tú fert ella vit svara seinni:
fr: Au cas où vous quitteriez la page et que nous répondions plus tard :
gu: જો તમે અહીંથી જતા હોવ અથવા અમે પછી જવાબ આપીશું:
he: למקרה שתעזוב או שנשיב לך מאוחר יותר:
hi: अगर आप चले जाएँ या हम बाद में जवाब दें:
hr: U slučaju da odete ili da kasnije odgovorimo:
hu: Arra az esetre, ha elmennél, vagy később válaszolnánk:
hy: Եթե պատահաբար հեռանաք կամ մենք ավելի ուշ պատասխանենք:
id: Kalau-kalau Anda pergi atau kami membalasnya nanti:
is: Ef þú ferð eða við svörum seinna:
it: Nel caso in cui tu te ne andassi o noi rispondessimo più tardi:
ja: 万が一、あなたがこの場を離れてしまったり、私たちの返信が遅くなったりした場合に備えて：
ka: ყოველი შემთხვევისთვის, თუ წახვალთ ან მოგვიანებით გიპასუხებთ:
ko: 혹시 여러분이 자리를 비우시거나 저희가 나중에 답변을 드릴 경우를 대비하여:
lt: Jei atsitiktų taip, kad išeitumėte arba mes atsakytume vėliau:
lv: Gadījumam, ja jūs aizietu vai mēs atbildētu vēlāk:
ml: നിങ്ങൾ പോയാലും ഞങ്ങൾ പിന്നീട് മറുപടി നൽകിയാലും:
mn: Хэрвээ та гарч явбал эсвэл бид хожим хариу өгвөл:
ms: Sekiranya anda keluar atau kami membalas kemudian:
nl: Voor het geval je weggaat of we pas later reageren:
no: Bare i tilfelle du drar, eller vi svarer senere:
pl: Na wypadek, gdybyś wyszedł lub gdybyśmy odpowiedzieli później:
ps: که چیرې تاسو لاړ شئ یا موږ وروسته ځواب درکړو:
pt: Para o caso de saíres ou de respondermos mais tarde:
pt_br: Caso você saia da página ou a gente responda mais tarde:
ro: În cazul în care pleci sau îți răspundem mai târziu:
ru: На всякий случай, если вы уйдете или мы ответим позже:
sk: Pre prípad, že by ste odišli alebo by sme odpovedali neskôr:
sl: Za vsak primer, če odideš ali če ti odgovorimo kasneje:
sr: U slučaju da odete ili da odgovorimo kasnije:
sr_cyrl_cs: У случају да одете или да одговоримо касније:
sv: Om du skulle lämna sidan eller om vi svarar senare:
ta: ஒருவேளை நீங்கள் வெளியேறிவிட்டாலோ அல்லது நாங்கள் பின்னர் பதிலளிப்பாலோ:
th: เผื่อว่าคุณออกไปหรือเราจะตอบกลับในภายหลัง:
tr: Eğer ayrılırsanız ya da daha sonra cevap verirsek diye:
uk: На випадок, якщо ви підете або ми відповімо пізніше:
uz: Agar siz chiqib ketsangiz yoki biz keyinroq javob bersak:
uz_cyrl: Агар чиқиб кетсангиз ёки кейинроқ жавоб берсак:
vi: Để phòng trường hợp bạn rời khỏi trang hoặc chúng tôi trả lời muộn hơn:
zh: 万一您离开或我们稍后回复：
zh_hk: 以防您離開或我們稍後回覆：
